Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bestilling_-_biblioteket.html.tmx
Source language: nob
Languages: sme

source: Bestilling - biblioteket
sme: Diŋgojupmi - girjerádju

source: Sametingets bibliotek registrerer bestillingene, og sender bokvesken gratis, inkludert postutgifter.
sme: Sámedikki girjerádju registrere diŋgojumiid, ja sádde girjeveaskku nuvttá, oktan poastta olggosgoluiguin.

source: Pakken sendes direkte til biblioteket.
sme: Páhkka sáddejuvvo njuolga girjerádjui.

source: All materiale er på nord-, sør- og lulesamisk, noe er også på norsk.
sme: Buot ávdnasat leat davvi-, lulli,- ja julevsámegielaide, juoga lea maid dárogillii.

source: Når biblioteket velger å bestille bokpakken, blir det betraktet som påmelding til prosjektet.
sme: Go girjerádju diŋgo girjepáhka, de doaibmá dat dego sisadieđiheapmin.

source: Det er ingen annen formell påmelding.
sme: Ii leat eará formálalaš sisadieđiheapmi.

source: Biblioteket kan bestille basispakken med tøyveske:
sme: Viečča dihtojuohkinávdnasiid

source: Torkel Rasmussen og Kjersti Pleym: Milli ja Bolfi : Milli jávká/Milli gáhtu/Milli gaarvene.
sme: Girjerádju sáhttá diŋgot vuođđopáhka mas lea veasku:

source: Bildebok for 2-åringen.
sme: Torkel Rasmussen ja Kjersti Pleym: Milli ja Bolfi: Milli jávká/ Milli gáhtu/ Milli gaarvene.

source: På tre samiske språk parallelt.
sme: Govagirji 2-jahkkásadjii.

source: Elin Marakatt og Anita Midbjer: Lilli, farfar og nordlyset.
sme: Buohtalaga golmma sámi gillii.

source: Bildebok for 4-åringen.
sme: Elin Marakatt ja Anita Midbjer: Lilli, áddjá ja guovssahas.

source: På to språk parallelt: norsk og nordsamisk/sørsamisk/lulesamisk.
sme: Govvagirji 4 jahkásaččaide.

source: Les for meg!
sme: Buohtalaga guovtti gillii: dáro-, ja davvisámi/ lullisámi /julevsámi gillii.

source: - Språk fra første stund.
sme: Loga munnje!

source: Leseveiledningshefte.
sme: - Giella álggu rájes.

source: På norsk og samiske språk for seg.
sme: Lohkanbagadusgihpa.

source: Biblioteket kan bestille hele pakken med disse brosjyrer i tillegg:
sme: Dárogillii ja sámegillii goabbat gihpa.

source: Barnets språk.
sme: Girjerádju sáhttá diŋgot olles páhka dáiguin gihppagiiguin vel:

source: Om språkutvikling fra 6 mnd til 3 år.
sme: Máná giella.

source: Brosjyrer.
sme: Giellaovdáneami birra 6 mánus 3 jahkái.

source: På samisk og norsk.
sme: Gihppagat.

source: Boktips-brosjyrer om samisk barnelitteratur.
sme: Sámegillii.

source: På samisk.
sme: Girjecavgilan-gihppagat sámi mánáidgirjjálašvuođa birra.

source: Språkvalg er viktig.
sme: Sámegillii.

source: Veiledningshefte.
sme: Giellaválljen lea dehálaš.

source: Tospråklig norsk og samisk (nordsamisk versjon er kun tilgjengelig som nedlastbar brosjyre )
sme: Nevvodangihpa.

source: Sanghefte.
sme: Guovttegielat dáru- ja sámegillii (davvisámegiel veršuvdna lea dušše gávdnamis neahtas).

source: Snakk samisk med barnet.
sme: Lávllagirjjáš.

source: På 3 samiske språk og norsk parallelt.
sme: Sámás mánáin.

source: Last ned infomateriale
sme: Golmma sámegielaide ja dárogillii buohtalaga.

source: I bestillingen velger du hvilken pakke, hvor mange pakker og på hvilket samisk språk.
sme: Diŋgojumis válljet makkár páhka, galle páhka ja makkár sámegielaide.

source: Du må huske å skrive postadresse i bestillingen.
sme: Muitte poastačujuhusa čállit diŋgojupmái.

source: Skriv ellers kontaktopplysninger med epostadresse og telefonnummer.
sme: Muđui čálát oktavuođadieđuid, e-poastačujuhusa ja telefonnummira.

source: Bestillingen sendes til: sambib@samediggi.no
sme: Diŋgojupmi sáddejuvvo deike: sambib@samediggi.no

source: Les også: Veiledning til bibliotek
sme: Loga maid: Bagadallan girjerádjui
